{
    "heroDescription":"Nous sommes une équipe de professionnels de la création de sites internet, passionnés par notre métier et toujours à la pointe des dernières tendances du web. Nous avons une expérience solide dans la création de sites internet pour les petites et moyennes entreprises, les organisations à but non lucratif, les institutions publiques, les particuliers, etc.",
    "heroH1":"Nos sites internet sont livrés en une journée et en indexation par google dès le lendemain !",
    "enSavoirPlus":"En savoir plus",
    "heroH2-1":"Des applications personnalisables.",
    "heroH2-1Description":"Nous travaillons avec vous pour comprendre vos besoins, vos objectifs et votre public cible, afin de concevoir un site internet sur mesure qui reflète votre image de marque et répond à vos besoins spécifiques. Nous sommes à l'écoute de vos idées et suggestions tout au long du processus de création, pour vous offrir un site internet qui vous convient parfaitement.",
    "heroH2-2":"Travail sur le référencement Google.",
    "heroH2-2Description":"Nous sommes spécialisés dans la création de sites internet responsives, modernes et fonctionnels, avec une attention particulière portée à l'expérience utilisateur et à l'optimisation pour les moteurs de recherche.",
    "heroH2-3":"Un contrat sans engagement et un service 24/7.",
    "heroH2-3Description":"Nous travaillons uniquement sous contrat avec nos clients. Nous nous engageons à régler les bugs, faire de petites modifications et le référencement de manière régulière. Résiliez quand vous voulez.",
    "heroContact":"Contactez-nous dès maintenant pour discuter de votre projet et obtenir un devis gratuit !",
    "serviceH2":"Nos Services",
    "feature1Title":"Des sites internet optimisés pour la recherche google.",
    "feature1Description":"Être visible par le monde entier est un argument implaccable quand il s'agit d'augmenter sa clientèle. Nous sommes là pour cela.",
    "feature2Title":"Des designs percutants et efficaces",
    "feature2Description":"La rapidité c'est une chose,mais quand il s'agit de construire une relation de confiance avec vos visiteurs, le visuel est très important.",
    "feature3Title":"Soyez en avance sur vos concurrents",
    "feature3Description":"Plus vite vous serez sur pieds et pus vite vous mettrez à terre vos concurrents !",
    "feature4Title":"Tarifs très abordables",
    "feature4Description":"Notre savoir-faire est un savant melange de capacité à délivrer tant de la qualité que de la quantité. Nos années d'expérience nous ont permis de mettre à l'epreuve cette recette.",
    "service2H2":"Notre savoir-faire",
    "feature-2-1Title":"Un site internet qui convertit.",
    "feature-2-1Description":"Nous sommes des experts quand il s'agit de vous créer une image de marque percutante. Une bonne image de marque commence par une belle page web et une strategie.",
    "feature-2-2Title":"Votre site securisé à 100%.",
    "feature-2-2Description":"Nos technologies sont sécurisées. En effet, nous utilisons les bonnes pratiques du W3C, permettant de limiter les attaques telles que les injections SQL, les attaques cross-site scripting XSS, et autre type d'attaque. Nous prenons ce sujet très au sérieux.",
    "feature-2-3Title":"Site web extrêmement rapide.",
    "feature-2-3Description":"Nous savons qu'un site lent fait fuir les visiteurs, à vrai dire, nous sommes tous pareil sur ce point. Et c'est pour cette raison que nous avons choisi spécifiquement des technologies nous permettant d'accélérer le temps de chargement.",
    "FAQH2":"Foire aux question",
    "FAQH3":"D'autre question ?",
    "FAQDiscuss":"Veuillez discuter avec notre équipe."

}