{
    "heroDescription":"We are a team of web design professionals, passionate about our work and always on top of the latest web trends. We have a solid experience in creating websites for small and medium-sized businesses, non-profit organizations, public institutions, individuals, etc.",
    "heroH1":"Our websites are delivered in a day and indexed by Google the next day!",
    "enSavoirPlus":"Learn More",
    "heroH2-1":"Customizable applications.",
    "heroH2-1Description":"We work with you to understand your needs, your objectives and your target audience, in order to design a tailor-made website that reflects your brand image and meets your specific needs. We listen to your ideas and suggestions throughout the creative process, to provide you with a website that suits you perfectly." ,
    "heroH2-2":"Work on Google SEO.",
    "heroH2-2Description":"We are specialized in the creation of responsive, modern and functional websites, with particular attention to user experience and search engine optimization." ,
    "heroH2-3":"A contract without commitment and a 24/7 service",
    "heroH2-3Description":"We only work under contract with our customers. We are committed to fixing bugs, making small changes and referencing on a regular basis. Terminate whenever you want.",
    "heroContact":"Contact us now to discuss your project and get a free quote!",
    "serviceH2":"Our Services",
    "feature1Title":"Websites optimized for google search.",
    "feature1Description":"Being visible to the world is a relentless argument when it comes to increasing your customer base. That’s why we’re here.",
    "feature2Title":"Powerful and effective designs",
    "feature2Description":"Speed is one thing, but when it comes to building a trusting relationship with your visitors, the visual is very important." ,
    "feature3Title":"Be ahead of your competitors",
    "feature3Description":"The sooner you’re on your feet and the sooner you can put your competitors down!",
    "feature4Title":"Very affordable rates",
    "feature4Description":"Our know-how is a clever mix of ability to deliver both quality and quantity. Our years of experience have allowed us to test this recipe.",
    "service2H2":"Our know-how",
    "feature-2-1Title":"A website that converts.",
    "feature-2-1Description":"We are experts when it comes to creating a powerful brand image for you. A good branding starts with a good web page and strategy.",
    "feature-2-2Title":"Your 100% secure site.",
    "feature-2-2Description":"Our technologies are secure. Indeed, we use the best practices of W3C, to limit attacks such as SQL injections, cross-site XSS scripting attacks, and other type of attack. We take this very seriously.",
    "feature-2-3Title":"Extremely fast website.",
    "feature-2-3Description":"We know that a slow site scares away visitors, in fact, we are all the same on this point. And that’s why we have specifically chosen technologies to speed up the loading time.",
    "FAQH2":"Frequently asked questions",
    "FAQH3":"Any other questions?",
    "FAQDiscuss":"Please speak with our team."

}